const EntrepreneurPackage = () => {
  return (
    <div className="mt-16">
      <h1 className="text-4xl font-extrabold text-center px-5">
        কি আছে “যে পাপে সেল কমে” উদ্যোক্তা প্যাকেজে?{" "}
      </h1>
          <div className=" bg-black">
          <div className="mt-12 p-8 gap-12 grid lg:grid-cols-3 justify-items-center max-w-screen-xl mx-auto">
        <div className="text-white space-y-6 text-sm">
          <p>
            ০১। “যে পাপে সেল কমে” বইটির{" "}
            <span className="font-bold">পিডিএফ</span> ভার্সন
          </p>
          <p>
            ০২। “যে পাপে সেল কমে”{" "}
            <span className="font-bold">ওয়ার্কশপ এর রেকর্ড</span> ভিডিও
          </p>
          <p className="font-bold">(০৩) বিজনেস প্ল্যান টেম্পলেটঃ</p>
          <p>আপনার ব্যবসার সাফল্যের জন্য একটি নির্ভুল রোডম্যাপ তৈরি করুন</p>
          <p className="font-bold">০৪। SWOT অ্যানালাইসিস টেম্পলেটঃ</p>
          <p>আপনার ব্যবসার শক্তি, দুর্বলতা, সুযোগ ও হুমকি বিশ্লেষণ করুন</p>
          <p className="font-bold">০৫। গ্রোথ স্ট্র্যাটেজি টেম্পলেটঃ</p>
          <p>আপনার ব্যবসার বৃদ্ধির জন্য কার্যকর কৌশল নির্ধারণ করুন</p>
          <p className="font-bold">০৬। মার্কেটিং প্ল্যান টেম্পলেটঃ</p>
          <p>আপনার ব্যবসার জন্য সফল মার্কেটিং প্লান তৈরি করুন</p>
          <p className="font-bold">০৭। SMART মার্কেটিং গোল টেম্পলেটঃ</p>
          <p>
            সুনির্দিষ্ট, পরিমাপযোগ্য, অর্জনযোগ্য, প্রাসঙ্গিক ও সময় নির্দিষ্ট
            লক্ষ্য নির্ধারণ করুন
          </p>
        </div>
        <div className="text-white space-y-6 text-sm">
          <p className="font-bold">০৮। কন্টেন্ট প্ল্যানিং টেম্পলেটঃ</p>
          <p>আপনার কন্টেন্ট স্ট্র্যাটেজি সংগঠিত করুন এবং কার্যকর করুন</p>
          <p className="font-bold">০৯। ক্রিয়েটিভ ব্রিফ টেম্পলেটঃ</p>
          <p>আপনার ক্রিয়েটিভ কাজগুলোর জন্য স্পষ্ট নির্দেশনা তৈরি করুন</p>
          <p className="font-bold">১০। মার্কেটিং ব্রিফ টেম্পলেটঃ</p>
          <p>নির্দিষ্ট মার্কেটিং ক্যাম্পেইনের জন্য কার্যকর ব্রিফ তৈরি করুন</p>
          <p className="font-bold">১১। মার্কেটিং ক্যাম্পেইন টেম্পলেটঃ</p>
          <p>আপনার মার্কেটিং ক্যাম্পেইনের জন্য বিস্তারিত পরিকল্পনা তৈরি করুন</p>
          <p className="font-bold">১২। ২৫টি কার্যকর সেলস ইমেইল ফরমেটঃ</p>
          <p>
            আপনার বিক্রয় বৃদ্ধির জন্য কার্যকর ও পরীক্ষিত ইমেইল টেমপ্লেট সংগ্রহ
            করুন
          </p>
        </div>
        <div className="text-white space-y-6 text-sm">
          <p className="font-bold">১৩। অ্যাবানডনড কার্ট ইমেইল টেম্পলেটঃ</p>
          <p>হারিয়ে যাওয়া ক্রেতার কাছে পুনরায় সেল করুন</p>
          <p className="font-bold">
            ১৪। সেলস কনভার্সন অ্যান্ড ক্লোজ রেট ক্যালকুলেটরঃ
          </p>
          <p>আপনার বিক্রয় কার্যক্রমের কার্যকারিতা নির্ণয় করুন</p>
          <p className="font-bold">১৫। সেলস মেট্রিক্স ক্যালকুলেটরঃ</p>
          <p>আপনার বিক্রয়ের বিভিন্ন মেট্রিক্স বিশ্লেষণ করুন</p>
          <p className="font-bold">১৬। প্রজেক্ট প্রপোজাল টেম্পলেটঃ</p>
          <p>আপনার প্রকল্পের জন্য পেশাদার প্রস্তাবনা তৈরি করুন</p>
          <p className="font-bold">১৭। ই-কমার্স প্ল্যান টেম্পলেটঃ</p>
          <p>আপনার ই-কমার্স ব্যবসার জন্য একটি কার্যকর পরিকল্পনা তৈরি করুন</p>
          <p className="font-bold">১৮। ফেসবুক কভার ব্যানার টেম্পলেটঃ</p>
          <p>আপনার ফেসবুক পেজের জন্য আকর্ষণীয় কভার ব্যানার ডিজাইন করুন</p>
        </div>
      </div>
     </div>
    </div>
  );
};

export default EntrepreneurPackage;
